[STRING]
ID=0x408
Name=Ελληνικά
0=Εγκατάσταση - %s
1=< &Πίσω
2=&Επόμενο >
3=&Εγκατάσταση
4=&Ακυρο
5=Άδεια Χρήσης
6=Παρακαλώ διαβάστε προσεκτικά τις ακόλουθες πληροφορίες πριν συνεχίσετε.
7=&Δέχομαι τους όρους της Άδειας Χρήσης
8=Επιλογή Φακέλου Εγκατάστασης
9=Πού θέλετε να εγκατασταθεί το %s;
10=&Αναζήτηση...
11=Εγκατάσταση
12=Παρακαλώ περιμένετε καθώς γίνεται η εγκατάσταση του %s στον υπολογιστή σας.
13=Η εγκατάσταση ολοκληρώθηκε με επιτυχία
14=Η εγκατάσταση απέτυχε
15=Πατήστε Τέλος για να τερματίσετε τον Οδηγό Εγκατάστασης.
16=&Τέλος
17=Εκκίνηση του %s
18=Επιλέξτε ένα φάκελο από την ακόλουθη λίστα και πατήστε ΟΚ.
19=Δημιουργία συντόμευσης στην &επιφάνεια εργασίας
20=Ο φάκελος:\n\n%s\n\nυπάρχει ήδη. Θέλετε να γίνει η εγκατάσταση σε αυτόν τον φάκελο παρόλα αυτά;
21=Πρέπει να είστε συνδεδεμένοι ως διαχειριστής κατά την εγκατάσταση αυτού του προγράμματος.
22=Ο Οδηγός Εγκατάστασης εντόπισε ότι η εφαρμογή %s εκτελείται ήδη.\n\nΠαρακαλώ κλείστε την εφαρμογή τώρα και πατήστε ΟΚ για να συνεχίσετε, ή Άκυρο για έξοδο.
